Repository: g-i-kala/wp-theme-dynamic-bang
Catalog: languages/*.po
Languages: pl_pl

source: Archives
pl_pl: Archiwum

source: Blog Posts
pl_pl: Posty na Blogu

source: Brands Images
pl_pl: Obrazki Sponsorów

source: by
pl_pl: przez

source: Close navigation
pl_pl: Zamknij nawigację

source: Contact Form WSform ID
pl_pl: ID formularza kontaktowego WSform

source: Contact Page
pl_pl: Kontakt

source: Continue Reading
pl_pl: Kontynuuj czytanie

source: Enter the WS Form ID for your contact form.
pl_pl: Wprowadź ID WSform formularza kontaktowego.

source: Enter the WS Form ID for your newsletter form.
pl_pl: Wprowadź ID WSform formularza newslettera.

source: Fancy a search?
pl_pl: Może przeszukanie?

source: Featured Posts
pl_pl: Wyróżnione posty.

source: Fitness Pleasure
pl_pl: Fitnessowa Przyjemność

source: Front Page Title
pl_pl: Tytuł strony Frontowej

source: Hero Image
pl_pl: Obraz Hero

source: Home Page Fallback
pl_pl: Zapasowa strona frontowa

source: Looks like you’ve pushed past the limits… but not in the way we wanted. 😏 This page is lost, but don’t worry—just like in the gym, we can recover!
pl_pl: Wygląda na to, że jedziemy po bandzie.. ale nie tak jak zamierzaliśmy.

source: Main Navigation
pl_pl: Nawigacja Główna

source: Newer Posts
pl_pl: Nowsze posty

source: Newsletter WSform ID
pl_pl: ID WSform newslettera

source: Next Post
pl_pl: Następny post

source: No Menu Assigned
pl_pl: Nie przypisano menu

source: No posts found.
pl_pl: Nie znaleziono postów.

source: Not Found
pl_pl: Nie znaleziono.

source: Please set your newsletter form ID in the Customizer.
pl_pl: Proszę ustaw ID formularza newsletter w Wygląd/Dostosuj

source: Previous Post
pl_pl: Poprzedni post

source: Read More
pl_pl: Czytaj więcej

source: Search the page
pl_pl: Szukaj na stronie

source: Search the site
pl_pl: Szukaj na stronie

source: Select month, category or use the search box.
pl_pl: Wybierz miesiąc, kategorię lub użyj wyszukiwarki.

source: Set your front page subtitle
pl_pl: Ustaw podtytuł strony frontowej

source: Set your front page title
pl_pl: Ustaw tytuł strony frontowej

source: Show Newsletter Form
pl_pl: Pokaż formularz newsletter

source: Show Social Media Widget
pl_pl: Pokaż widget media społecznościowe

source: Site Logo
pl_pl: Logo strony

source: Site Menu
pl_pl: Menu strony

source: Site Name & Motto
pl_pl: Nazwa i motto strony

source: Site search
pl_pl: Szukaj na stronie

source: Social Media Widget
pl_pl: Widget media społecznościowe

source: Subscribe to the Newsletter
pl_pl: Zapisz się do newslettera

source: Toggle navigation
pl_pl: Przełącz nawigację

source: Upload 1st Image
pl_pl: Wgraj pierwszy plik

source: Upload 2n Image
pl_pl: Wgraj drug plik

source: Upload 3rd Image
pl_pl: Wgraj trzeci plik

source: Upload 4th Image
pl_pl: Wgraj czwarty plik

source: Upload Hero Image
pl_pl: Wgraj obraz Hero

source: URL for Brand 1
pl_pl: Adres url sponsor 1

source: URL for Brand 2
pl_pl: Adres url sponsor 2

source: URL for Brand 3
pl_pl: Adres url sponsor 3

source: URL for Brand 4
pl_pl: Adres url sponsor 4

source: Visit the author's website
pl_pl: Odwiedź stronę autora

source: WSform Integration
pl_pl: Integracja WSform

source: ⚠️ Navigation Notice
pl_pl: Ostrzeżenie Nawigacyjne
